[
  {
    "title": "Budai Gyula erősen kamuszagú kommentelői között kutakodtunk",
    "context": "Jól feküdt a január Budai Gyulának: az év első hónapjában létrejött több tucatnyi olyan Facebook-profil, amik aztán a fideszes országgyűlési képviselő posztjai alá kommentelgettek az elmúlt hetekben. Mindannyian lelkesek, éltetik Budait és a Fideszt, az ellenzéket pedig ki nem állhatják. És ami a leginkább közös bennük: erősen kamuszagúak.",
    "author": "Presinszky Judit",
    "date": "2022-01-23 13:45"
  },
  {
    "title": "Donald Tusk is beszédet mond az ellenzék március 15-ei nagygyűlésén",
    "context": "A hatalom a népé címmel tart március 15-én „kormányváltó nagygyűlést” az Egységben Magyarországért 15 órakor a Műegyetem rakparton. A rendezvényre a Facebookon eddig ötezren jelezték részvételüket, az érdeklődők száma további hatezer.",
    "author": "Thüringer Barbara",
    "date": "2022-01-23 13:45"
  },
  {
    "title": "Orbán Viktor újrahasznosította egy interjúját, le is tarolta vele a magyar netet",
    "context": "A heti interakciók listáján olyan őrületes változások nincsenek, a dobogó befagyott, Orbán Viktor viszont majdnem megfelezte az eredményét, pedig ebben a hét napban ő hozta össze a legnépszerűbb posztot is – egyszerűen annyival, hogy kiposztolt egy részletet a Mandinernek adott interjújából a szomszédunkban dübörgő háborúról.",
    "author": "Klág Dávid",
    "date": "2022-01-23 13:45"
  },
  {
    "title": "A környezeti károk még csak járulékos elemei a háborúnak, de fegyverként is használhatják az ukránok ellen",
    "context": "Amikor bombák hullanak az égből, nincs ivóvíz és áram, sokadlagos kérdés a környezetvédelem, pedig a hadműveletek jelentős természeti pusztítással és környezetkárosítással is járnak, és olyan hatásokkal, amelyek jelen pillanatban is veszélyeztetik az emberek egészséget. Bármi is legyen az orosz-ukrán háború kimenetele, Ukrajnának évtizedekig tartó környezeti hatásokkal is számolnia kell.",
    "author": "Fehér János",
    "date": "2022-01-23 13:45"
  },
  {
    "title": "Kim Dzsongun vesztett, az antifeministák nyertek a hitlerezésig fajuló dél-koreai elnökválasztáson",
    "context": "Bár a magyar kormánypárt szereti azt hangoztatni, hogy a politikai stabilitás és a kormányváltás hiánya versenyelőnyt jelent Magyarország számára, az elmélettel elég jelentős probléma, hogy a bizonyítékok alapján nem állja meg a helyét: mint a G7 tavalyi adatelemzéséből kiderül, a gazdasági siker és a kormányváltás hiánya között nincs összefüggés a kelet-közép-európai régióban.",
    "author": "Mészáros R. Tamás",
    "date": "2022-01-23 13:45"
  },
  {
    "title": "Putyin azt hitte, sóval és kenyérrel fogadjuk a katonáit, pedig mi géppuskatűzzel és ólommal”",
    "context": "Ukrajna legnagyobb tengeri kikötőjéhez nagy reményeket fűzött a háború megindításakor az orosz elnök, Odessza azonban az ország elleni invázió 17. napján is sértetlenül áll. Az orosz partraszállás elmaradt, a helyiek szerint készen állnak a védelemre. A város elestével Ukrajna elveszítené a kapcsolatot a Fekete-tengerrel és az orosz erők elérnék a szomszédos Moldovából 29 éve kiszakított szakadár Dnyeszter Menti Köztársaságot is. Helyszíni riport Odesszából.",
    "author": "Nyilas Gergely",
    "date": "2022-01-23 13:45"
  },
  {
    "title": "Kokárdában került elő az Anonymous-maszkos ember, ígérgeti, hogy majd előjön valamivel a kerületekről",
    "context": "Egy ideje nem jelentkezett az Anonymous-maszkos ember, aki korábban a Városháza-ügyről küldött a lapoknak rendszeresen információkat. A hétfő reggel 7.30-kor küldött videón annyi különbség van a maszkos alak küllemében, hogy van rajta egy kokárda is.",
    "author": "Munk Veronika",
    "date": "2022-01-23 13:45"
  },
  {
    "title": "Fact-check: Nem fafegyveres színészek harcolnak az oroszok ellen Ukrajnában",
    "context": "Amióta Oroszország február végén lerohanta Ukrajnát, rengeteg olyan kép és videó terjed a neten, aminek az a célja, hogy átkeretezze a speciális katonai műveletet inváziót, vagy egyszerűen hazugságnak állítsa be azt. Ilyenek például azok az állítások, hogy az ukrán kormány népirtást hajtott végre, vagy hogy Ukrajna tele van amerikai vegyi fegyvert gyártó laborokkal.",
    "author": "Világi Máté",
    "date": "2022-01-23 13:45"
  }
]