[
  {
    "id": "poem-584178b821486",
    "title": "Ál(szent)",
    "context": "Mily gyönyörű az élet, annak ki nem áll ellent a kéjnek.\nMily mámorító a bánat, annak ki okozza a keserves éjszakákat.\nMi lehet tragédia abban, mely boldogságot kínál egy keserves pillanatban?\nMi értelme lehet annak a világnak, mely el tiporja azt ki nem részese a norma hazugának?\nMiért az álszent az érték, mely szentnek titulálva magát megveti azt ki elhajítja állarcát?\nMiért bűn az ha valaki nem gyűlöl, s szeretve próbál békét teremteni e évezredes dühből?\n¿Mennyit ér az hazug emberség?"
  },
  {
    "id": "poem-229baddb4ac03",
    "title": "Szédület",
    "context": "Egy bohóc ki egyes egyedül áll a színpadon,\nkinek nem tapsol senki csupán az üresség kongó magánya tölti meg a termet.\n\nÍgy érzem magamat én is e szomorú borús őszi reggelen,\nmelyen nem kelet fel számomra a nap,\ns a sötét homály lepi el reményekkel szédített lelkem.\n\nBú és bánat keserű ízét érzem a reggeli kávé mellett miközben próbálom felidézni a napokat,\nmelyeket mosolyod reménye édesített meg akárcsak az ajkaimon lepergő mámoros bor.\n\nDe az emlék csupán a múlt, egy szörnyű, kínzó és a mélybe rántó árny, mely életemre tör, s elragad a szomorúság melyre nincsen gyógyír E kerek világon.\n\nVéget ért az utolsó felvonás és nem töri meg taps a csendet, csupán a lelkem lehangoló sírása az mi énekre bírja a hegedű húrjait.\n\nFogytán a levegő végéhez ért az élet, ami nem is baj hiszen ebből nem is igazán kérek, jó lesz (hogyne), szép lesz (na persze),\nkihunyóban a fény mellyel satnya testem próbál szédíteni akárcsak TE tetted azt velem."
  },
  {
    "id": "poem-642b983de2e07",
    "title": "Vak ábránd",
    "context": "Bánatos hegedű húrját pengeti a szél,\nszomorú dallama sok helyre elér.\n\nA dallam, mely az ember szívébe mar,\nnem kevesebbet, de egy érzelmet takar.\n\nBúsan tekint lelkem a sötét tájra,\nmelyet az önkény szava bocsátott eme szürke homályba.\n\nTalán a sötétet egyszer elárasztja a fény, minden szép lesz, s a természet újra életre kél."
  },
  {
    "id": "poem-642b982de7e07",
    "title": "A Föld peremén",
    "context": "Mint bűnből fogant, bűnös lélek, \nkiátkozott angyalként, keringünk eme a sötét homályban. \nAkárcsak Ádám a tiltott gyümölcs által, istenek lettünk eme istentelen világban.\nS Így állunk itt most kivetve, társadalmunk vékony peremén.\nMegvetve, kitaszítva, csupán mert  az beteges dogmákat megcsúfító gondolatok cikáznak tövis koronától ékelő fejünkben.\nDe, hogyan is lehetne boldog békét kívánó lényünk e beteg világon,\nhol erkölcs az ha megtagadja magát az ember, közben ránk átok száll a “bűnös” örömök közepette.\nS mi mégis büszkén állunk, szent ügyünk szolgálatában,\nS ellent szegülünk az igaz szót nem tűrő hamis prófétáknak.\nUtunk a szenvedés az igazi passió,\nmert nincsen megnyugvás,\nhiszen eme sötétben csupán pislákol igaz fényünk."
  },
  {
    "id": "poem-221badbb4ac09",
    "title": "Magány",
    "context": "Zokogva sírok, őrjöngve üvöltök a fal tövében, melyet önnön védelmem jegyében emeltem a magasba.\nMélabúsan várom, szavadat kívánom, minden órában, melyek hosszabbnál hosszabbnak tűnően nyúlnak el az örökkévalóságba.\nReményt adva, örömet szolgálva simul felém hangod, mely vigaszt nyújt miközben útra kelek a világ rideg és zord sötét ösvényén.\nSiralomvölgy, elhagyatott sziget lelkem, melyben a világ szépséges csodái se gyújtják meg a remény lángját hol parázsló vak ábrándok hűlt helyét leléd.\nDe kínzó magányom leginkább akkor teljes, mikor látlak téged örömödet lelni a világban, és annak balga játékban, míg én kitaszítottan állok a paradicsom kapujában."
  }
]
